[PAD]
[CLS]
[SEP]
[MASK]
[UNK]
!
"
#
$
%
&
'
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
[
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
£
¥
«
²
³
·
¹
ß
à
á
â
ä
ç
è
é
ê
í
ï
ñ
ò
ó
ô
õ
ù
ú
û
ü
##u
##r
##f
##e
##d
##i
##l
##n
##m
##o
##s
##h
##z
##y
##a
##k
##t
##w
##p
##c
##g
##v
##j
##b
##q
##x
##1
##í
##5
##7
##2
##4
##3
##é
##8
##0
##9
##6
##ç
##ú
##è
##ó
##ê
##õ
##ù
##ü
##á
##ï
##ä
##ñ
##û
##â
##à
##¹
th
##ou
you
##er
##in
the
##at
##on
##an
to
##ing
##ll
##or
##en
wh
##es
an
it
##ed
##ow
##ar
##is
##et
##ot
##it
##om
##as
in
##re
##ve
##ut
that
##ay
and
of
he
we
be
re
##ere
me
what
ha
##le
##us
on
##gh
do
##id
##ld
go
is
##ck
##ke
sh
##ght
##al
for
##im
don
kn
st
li
##se
##ver
this
not
know
your
##ce
##ch
##ad
##ight
my
was
no
have
##ust
##ir
##ome
##ith
##ould
##am
##ant
##ee
##ill
##ent
can
##oo
with
##ur
but
##all
##ly
ne
##out
get
are
they
##ion
##ct
so
just
all
ab
##ter
##hing
like
##od
out
ll
did
there
##ink
as
want
##ri
about
##ea
##her
##st
##nd
got
ch
here
if
up
pr
she
##op
##ake
him
##ry
at
think
su
##one
##ic
any
how
##ell
##and
##ess
##ie
ve
##ook
##ack
one
##pp
wor
##est
de
##un
fr
who
some
right
well
see
now
##ra
her
al
##ind
##il
##ore
look
ever
going
why
##art
say
##ive
sa
would
##uck
##ge
good
man
##ally
or
##ain
lo
oh
tell
us
yes
##ard
pl
tim
##ig
##ist
se
##ul
##os
gu
ex
##alk
when
his
##if
could
##ong
##ol
will
yea
yeah
ar
##ate
##ame
com
##ast
where
thing
let
from
##ven
som
##end
##ab
come
somet
##ound
##ers
time
back
##way
been
##ob
##ine
##ak
##our
were
than
##na
##ear
them
sp
con
##um
too
every
mean
then
##ick
##own
tw
##itt
didn
##ice
off
br
tr
talk
car
may
had
##thing
##ation
##lf
am
take
something
never
##ap
##use
##ous
fuck
ok
##other
ag
way
cl
##ose
le
##ough
call
en
need
##fe
##ody
make
down
mr
work
does
##ort
##be
okay
##ase
happ
over
##ty
really
sure
##ittle
bet
pe
more
little
un
mo
qu
##em
##ery
by
af
dr
our
##ause
should
##oy
bl
gon
gonna
##ace
guy
##ought
peop
people
kill
said
##ide
int
only
has
maybe
mu
##ber
won
two
bu
##body
mar
bec
co
##reat
##self
sc
##el
##ag
very
##th
##iss
##ect
day
hu
god
##oney
und
##ree
much
hell
##ure
happen
thank
##eel
even
##ff
under
year
love
give
##ther
##ish
anything
wr
##ew
##ving
bel
sor
##ies
##ite
##ity
ro
sorry
other
because
ask
hel
##eep
thought
gr
wa
nothing
try
night
feel
##ble
fir
##act
find
##ting
##ip
ple
doing
jo
##riend
##wn
help
im
long
new
again
into
life
##ning
sir
##fore
rem
wait
##ment
ma
##ue
before
put
##ta
##ud
em
##ather
must
belie
##pl
still
##ady
after
##ang
##ich
these
cr
##ade
around
things
money
first
gir
lea
##ass
po
##ance
thr
told
better
keep
##der
##ire
last
hey
sw
kid
##ves
old
##ways
prob
friend
##per
kind
please
##atch
el
ho
cou
always
##age
believe
those
min
sm
##ood
##iz
big
##get
shit
##ep
part
##ool
boy
cour
list
ad
great
##ence
years
girl
real
##urn
##oss
isn
ass
##ach
away
per
their
name
lot
##day
##ile
mon
home
place
##ft
uh
la
doesn
##ved
##ix
hi
##ise
fl
fa
hand
bad
stop
ac
everything
care
act
underst
miss
remem
listen
##int
sec
start
##ci
remember
play
##ath
##ried
stay
ph
run
##ild
##ory
dead
##ond
##pt
##og
##ouse
hear
three
id
understand
minut
supp
show
##ord
course
##ull
bus
dis
##ank
##amn
wouldn
##qu
guess
might
##tain
##able
huh
##ater
stu
made
##ny
tom
##iff
mind
wrong
mother
wom
##red
own
leave
##man
ain
##ful
else
##een
##atter
nice
##ia
talking
father
fine
happened
##ey
head
##ious
mor
##aking
gotta
house
ser
through
##oth
enough
##sh
##ans
wanted
##pr
yourself
##ock
someone
fucking
##ek
done
res
cra
inter
str
mom
dad
another
job
wasn
pro
getting
par
ins
##lem
came
sl
room
world
bo
##orr
##ac
##are
sch
five
##port
ya
left
tra
##ict
##ions
ton
##akes
##pect
##itch
week
##ught
che
hard
pret
being
thanks
##nt
##ever
saw
##ign
rec
meet
##dy
war
cont
##iness
##ange
##arl
turn
di
##ary
son
##erson
##ple
trying
app
guys
fun
comm
da
##ner
##pen
matter
##orm
knew
same
##hn
hur
went
looking
watch
##ub
##ated
##ife
gl
heard
##ro
coming
haven
which
ah
diff
four
##enty
##ctor
bab
seen
##mm
bre
cle
##ope
whole
six
fo
##ph
tonight
john
best
walk
##ince
##ons
plan
fin
word
##ian
business
##orrow
##xt
pre
##ars
person
pol
live
problem
att
##osed
##gg
hour
deal
##leep
acc
used
most
te
next
pretty
quest
killed
found
##ndred
hundred
seem
idea
fam
pay
comp
read
men
tri
##my
##ily
hold
sit
many
des
inv
har
##ually
##ible
morning
##ents
cap
wife
chr
##wh
sur
ter
use
##ister
##ett
couldn
once
says
called
##zy
tomorrow
woman
damn
ten
end
##ream
jack
pa
cut
without
myself
dri
stuff
##ably
far
bar
open
##ident
while
differ
bring
sho
##ors
##anc
yet
##ash
few
##ult
sen
bea
##orn
hello
##ready
baby
jes
pick
##ical
##ail
gi
##gether
since
school
wonder
met
point
saying
rest
pres
already
##ave
child
drink
ey
together
eat
##ead
##uth
sound
sleep
eas
ed
stand
check
##ason
brother
ago
unt
probably
##anna
took
forget
minute
die
shut
somebody
today
days
nobody
exc
exact
alone
##ird
##eet
doll
doctor
##ger
christ
gone
pri
second
crazy
worry
count
rel
such
wants
##eak
case
dec
hope
late
twenty
beaut
half
##pe
fig
fif
soon
gun
anyway
jesus
until
anyone
friends
##ouble
thous
cause
high
hot
thousand
##les
##air
cop
##sw
looks
interest
##raid
##right
break
##ize
##ark
book
##where
ev
afraid
##ither
hit
prom
##ition
aren
hurt
exactly
##less
##ib
##ins
law
knows
sk
move
ca
thinking
##by
mill
##ower
ap
##fect
supposed
bill
month
shot
##amp
##ott
mrs
godd
face
minutes
hon
wanna
##ost
youn
set
##oke
everybody
##rew
char
##unch
spe
gra
story
ob
town
gen
makes
aw
##ying
luck
bed
##vel
##ump
fight
##ness
##ating
##cept
true
poss
num
##son
kids
family
working
happy
eight
heart
##iful
compl
fuckin
##ah
door
sim
ready
##ings
##ime
alright
answ
both
lost
beh
trust
actually
wish
police
##ug
bull
##llow
##ork
question
pass
beautiful
married
whatever
##ations
##ane
sign
ind
gave
##ared
least
times
young
##ont
expl
##ied
having
different
easy
##iv
chance
hum
frank
##uss
bit
##ual
dream
air
mur
##ets
##gin
gets
sy
##ates
light
death
##vor
##ely
##ier
trouble
##ned
##enc
anybody
conf
blood
shoot
bra
col
later
##no
je
each
##az
close
##cial
hate
##ert
##irty
inf
phone
send
##ial
honey
##imes
pull
fact
import
mine
##ired
hun
cons
side
##more
del
speak
asked
mil
fire
##ress
black
cor
quite
##outh
##cc
reason
goddamn
##io
change
ste
ben
couple
##ne
everyone
dep
serious
##iver
##ames
##ude
disc
taking
follow
det
ge
inc
hours
captain
making
truth
mad
##unk
mov
##ens
inst
anymore
##ouch
comes
free
water
##its
important
##up
##ertain
expect
yours
buy
dollars
answer
eng
ret
lear
##land
forg
lie
din
##ention
telling
news
##uc
##ret
pict
##ax
##ward
certain
sometimes
##ren
funny
sn
stre
either
sick
##ding
##ison
sort
##ction
goes
fell
power
##ole
white
ele
alm
mess
##ped
coll
##ok
eyes
stra
body
##ush
bud
##eric
ship
dog
number
bur
##av
hands
inside
rob
pie
##ipp
sex
adm
##ters
def
cal
sweet
americ
full
##inc
means
es
pat
##led
##olog
sal
##ton
rid
##ject
##eral
against
sent
touch
pap
##ley
suppose
##ling
excuse
tried
party
wind
game
grand
star
##sy
conc
##iet
hus
though
win
##pid
##band
its
##aps
waiting
##hin
pain
country
reg
##orge
drop
##so
murder
women
office
##als
husband
jim
almost
pet
##att
along
##app
fall
leg
hang
sing
##side
##oice
##sel
art
million
behind
dra
wear
stupid
##arly
alive
daddy
red
thirty
beat
##artment
terri
##ient
line
died
lik
cur
arr
##ape
gre
sister
##00
finish
fifty
sus
sub
##ler
bob
tea
fil
##ator
perfect
shouldn
drive
record
##ms
betw
dinner
##umb
between
##teen
charl
##anger
boys
months
lou
sense
mem
##hh
worth
running
##press
ra
##ides
##aken
started
##ital
dear
city
##ks
##ield
safe
george
lady
##ised
living
clean
mag
seems
glad
maj
order
##ience
figure
##ures
##ughter
stud
also
build
street
mus
hair
##ured
ext
secret
himself
seven
hor
adv
##shit
ahead
prop
prof
##med
front
nat
test
##ys
cool
exper
president
rich
ann
lead
feeling
##ards
state
trans
mid
bitch
able
offic
abs
class
moment
sat
sam
unc
ball
##ike
##ote
##dd
##haps
ref
scared
perhaps
straight
##ited
outside
catch
chang
mist
vis
lock
less
##ps
##olut
children
dist
rad
imp
contr
##ines
land
##ru
brought
favor
##itting
happens
write
small
lose
##any
##ider
sounds
ent
dest
##ense
##ten
bank
dick
med
##ows
bullshit
mart
till
girls
special
buck
somewhere
ru
prot
complet
fool
##ined
mary
wer
cold
york
king
lives
promise
key
sell
shall
explain
human
weren
fast
poor
mer
ow
asking
##ief
fre
report
##ics
nick
save
mas
##ric
daughter
squ
##aw
##ram
weeks
harry
surpr
##ats
wall
er
los
clear
movie
bes
imag
throw
pop
ty
##ility
add
cent
dire
##osp
needs
inform
dark
mouth
coff
psy
##und
pleas
taken
goin
##airs
pos
##ony
psych
kiss
##dle
##ster
##ically
danger
food
##ount
past
##erv
##lly
possible
control
jer
##arth
##ubl
piece
hosp
dou
dress
fel
cover
company
oper
paul
##iting
except
mark
lucky
##uce
top
rep
fly
tired
teach
##ugh
##oc
##ship
step
picture
gent
##omb
##ama
thinks
##vis
##oun
##gan
##ze
##gry
tot
quick
##iew
fair
bother
leaving
fix
sun
cond
resp
##room
vi
looked
words
wonderful
learn
##icul
stick
##stem
##ract
hospital
##erg
priv
buddy
protect
mich
##vin
known
offer
wal
##ced
hotel
##co
nine
##bt
super
carry
mister
ought
system
pur
##ale
##ern
##cks
##amed
worked
##ior
##vid
calling
max
flo
##ative
coun
absolut
##he
playing
##ency
rather
##oul
questions
miles
dan
pal
##fort
##ces
none
##irt
##uts
begin
accident
coffee
earth
park
blow
honest
jud
pen
ride
##ones
cla
smart
##zz
publ
##cent
joe
##selves
tre
##unt
##ized
bag
burn
press
##ession
parents
ray
##lin
disapp
general
attack
##ove
serv
personal
##igh
cann
road
works
train
short
kidding
takes
outta
clock
mach
##eed
##ode
rose
vict
worse
spend
besides
bast
##ma
cost
honor
laugh
music
##arr
##idence
##ants
certainly
darl
boss
meant
court
major
respect
bas
mis
others
consider
near
cry
treat
##fer
command
interested
pack
##ald
##br
doin
smell
creat
date
##iot
chick
jeff
##me
felt
absolutely
deep
seeing
val
dev
##ately
drug
eh
lar
##vers
simple
unless
marry
meeting
cas
quiet
handle
ir
##joy
enter
eye
paper
david
feet
kick
##go
##terday
yesterday
##ists
##ift
swear
giving
breat
cab
loved
slow
##ific
##ept
ord
turned
tele
ill
##ael
sol
assh
cops
cloth
charlie
stri
conv
sid
##ene
conn
fucked
fault
dam
##ities
rock
invol
##ball
##oose
invest
apartment
anim
prison
army
hist
jun
##die
##bor
aff
blue
grow
information
##lish
talked
become
strong
bir
tur
##ef
##iam
prog
##ming
suit
##ances
nor
hop
ran
caught
##ney
weird
choice
lawy
michael
bird
##ues
##inger
knock
american
bor
bri
lord
tough
wel
ups
enjoy
plane
paid
lunch
tick
reach
sold
strange
boat
return
cannot
gold
pract
bath
##ged
##esh
##eth
worried
dem
clos
##ully
clothes
jump
ones
chief
##roy
##ls
##vern
sev
nothin
goodby
mistake
##ik
den
mention
##uation
##vious
hasn
fut
sher
cross
careful
hurry
relax
pea
quit
goodbye
lay
ta
um
##gr
##ories
##ette
given
ring
sand
vir
doubt
##uff
middle
walter
jew
##ives
##aa
foot
radio
cash
early
##come
moving
twel
drunk
twelve
norm
neg
birth
fed
low
ris
##cri
##ury
bye
happening
busy
difference
brain
##over
##ently
building
detect
destroy
tor
anywhere
##ages
born
fear
kept
##nes
forty
terrible
imagine
public
bust
mot
##gn
comput
trip
bott
piss
tv
##cess
broke
truck
figured
jimmy
changed
base
mama
form
store
screw
##yn
kinda
box
appre
watching
##mit
##bers
agent
19
wit
##itive
esc
sitting
##ina
hid
main
sake
wed
##bo
##lex
##ided
govern
fifteen
peter
uncle
private
cat
evening
lying
##illy
##ational
commun
entire
history
bout
dun
future
james
##bed
##erve
doc
##oof
longer
##oud
liked
bucks
jail
##night
##ety
carl
killing
acr
lad
##ular
##ission
##ments
interesting
dig
floor
cam
##ov
##ench
respons
camp
##old
##ism
dude
finally
problems
completely
appreci
mike
##oken
welcome
bomb
wake
wood
##tin
##uct
##ping
##uring
arm
glass
darling
upset
card
##oid
##used
space
ice
##mas
dance
ell
fort
letter
team
hall
##urity
##stairs
calls
ble
##uke
##ilt
loc
cir
cig
occ
##orth
officer
dangerous
fat
johnny
obvious
gar
green
asshole
third
neigh
board
books
window
involved
nin
sil
needed
roll
situation
service
circ
rom
##key
sudd
possib
sudden
sad
##gar
##ili
self
ger
##ray
##ots
##ume
jake
##ring
##te
club
security
prep
arrest
horse
proper
van
station
message
viol
##ounds
join
discuss
english
bastard
table
somethin
##oup
##idge
allow
killer
realize
evil
eve
shop
tem
account
fish
gee
nerv
opp
##yle
afterno
picked
dumb
tast
west
##rey
fred
track
emb
stopped
natur
nervous
island
instead
likes
peace
fill
sett
soul
voice
belong
across
afternoon
fol
heal
beg
prod
machine
bunch
hom
wow
##fully
##oint
spl
steal
hmm
present
cast
mac
alex
cong
ver
chur
impress
eddie
forgot
finished
##ering
requ
mir
church
ear
##how
##cut
##ino
force
lived
suck
decided
bought
##imin
neither
forgive
owe
##urs
sugg
calm
pleasure
named
##ium
lawyer
##ann
##iter
hero
phil
colle
wearing
totally
disappear
cigar
age
mod
wrote
contin
driving
christmas
ce
cook
south
##iment
##ogra
prove
visit
program
##pped
pictures
witness
cow
tape
##atic
apolog
field
idiot
cell
##lo
##ipped
connect
college
san
##ices
##cially
direct
appreciate
suggest
russ
##aven
gotten
computer
dying
gard
phot
hungry
corre
##ians
##nie
##to
##etic
french
william
##lfriend
fail
staying
price
charge
est
girlfriend
lots
missing
hardly
threat
accept
surv
wild
##ills
color
lim
##ana
emp
missed
##mmer
standing
##avy
av
fur
hook
##une
arg
louis
##inite
hadn
moved
contact
deliver
equ
weap
nose
##tern
marri
joke
hide
##ugg
ant
##etch
post
lab
##ky
##work
pray
america
##view
##bi
##ination
##uel
load
movies
ange
amaz
ground
listening
elect
surprise
round
##ether
##uten
crime
department
master
##fuck
##oon
princ
holy
##ogn
seconds
bow
##eng
usually
putting
travel
lieuten
extra
investig
band
gas
sea
##king
heaven
##lemen
appear
dreams
single
hol
stuck
sail
planet
song
##xic
smoke
gives
hy
push
##hood
##arch
##ute
suff
##aces
detective
saved
recogn
sens
awful
depend
correct
cre
##ened
##iday
draw
beginning
birthday
dat
##ham
ways
enem
phys
papers
lieutenant
earl
##bb
beer
mission
film
government
pard
forever
quar
ted
share
##ules
block
attention
suspect
type
##ica
folks
##attle
rain
##cy
loves
divor
obs
sheriff
fas
gim
gift
twice
address
judge
##form
##vy
whether
neck
partner
appro
reading
##uthor
spec
exam
comfort
##cious
terr
neighbor
##aine
blame
percent
starting
trick
billy
records
cust
gh
pin
yell
##ius
##mer
##uty
using
bro
remind
walking
##pecially
evidence
especially
experience
imposs
ken
##ye
fired
##place
crap
collect
definite
##vision
##bit
##ified
const
wedding
aut
op
rub
river
silly
##friend
plenty
spir
talkin
clar
cred
memory
gentlemen
camer
pot
roy
##owers
wash
whose
guard
exce
level
faith
dollar
relation
guns
position
normal
fit
jul
nuts
pig
rick
##ature
notice
##ify
paris
admit
code
##onel
guest
tech
skin
marriage
impossible
feed
hen
lee
mc
##ager
host
boyfriend
promised
fighting
admir
animal
ju
beach
##iced
tight
tap
##uit
##ution
search
spent
drugs
aud
pan
pil
ther
##ille
wondering
grab
martin
jerry
orders
note
broken
civ
north
sle
##bur
##icide
hole
fellow
tax
##otion
plans
agree
gimme
during
names
tal
##ted
##ries
##icult
##ished
holding
brothers
bathroom
##ograph
finger
##lor
exist
ourselves
writing
smok
acting
ridicul
pardon
double
##ron
asleep
organ
exp
##aked
intell
closed
##aged
difficult
walked
relationship
cup
rent
vac
##au
##por
blind
group
pretend
polit
crew
wheel
grant
tommy
##pens
cute
bat
coo
dump
jam
tar
tow
inno
washing
spot
intr
buzz
lovely
feels
keeps
terrif
ridiculous
bal
view
##fast
andy
proud
franc
tells
moon
ide
weekend
charles
loose
##ender
bridge
crack
decis
breakfast
bobby
fant
fbi
jan
##ral
##la
##gu
##ires
butt
summer
grace
egg
port
##den
##ka
##itor
particul
surprised
##zen
bear
jen
mitch
mmm
##ese
angry
mexic
area
##astic
betty
crash
sleeping
amazing
definitely
##ners
mel
##oph
locked
condition
lam
##ges
keys
danc
lang
##kes
##bar
##boy
thom
often
fright
plus
arri
crow
##ption
colonel
concer
health
##men
##of
##que
rece
worst
meaning
swim
nur
odd
##ai
##iny
gettin
scream
##els
yah
pulled
learned
ori
##iant
##ches
##ada
##ston
champ
##itten
univer
feelings
object
advice
risk
file
##ez
##bs
##ero
stories
upstairs
somehow
##ploy
crimin
seemed
profession
ke
sar
tear
##here
##pap
stole
waste
herself
prec
copy
nature
favorite
dirty
mal
##itude
##esty
clim
cock
##acy
chicken
devil
##ishing
weak
bell
##ung
leon
motherfuck
contract
gentle
mass
##ss
##wise
iss
shar
##oop
within
brown
agre
##ips
action
jean
seriously
subject
##heart
##read
knowing
chea
built
scar
rules
##val
heavy
necess
places
patient
##ountain
bod
mix
rout
##ended
scott
swe
##ints
##ancy
las
repr
willing
eating
event
apart
marty
victim
nurse
succ
queen
scene
pock
holly
played
##ences
##ology
jeffrey
obviously
civil
fe
##za
runs
turns
sixty
decide
##arrass
embarrass
split
##ength
techn
##wood
##par
ital
chair
keeping
common
##while
charact
profess
breath
ghost
excell
washington
author
ef
fle
games
match
rough
tree
##gas
##ises
shock
emerg
taste
henry
cree
nig
yo
##min
forward
stock
##iforn
convers
bruce
support
##otten
californ
settle
gri
path
##rat
##rick
##ander
##bert
craw
insane
harm
shoes
##ruct
gal
pu
page
tie
##light
##gue
weather
onto
project
sooner
simp
raise
study
apologize
opin
concerned
000
##eg
stan
ash
arch
##ument
sym
corner
detail
complete
california
luc
nah
##ging
soft
##oyd
smith
career
##medi
dunno
data
credit
admiral
effect
ign
##urance
goodnight
warm
gener
hanging
medical
freak
aye
les
##yond
beyond
##icated
##olf
comin
spee
immedi
greatest
flight
ident
newspap
robert
seventy
german
innocent
ber
bon
sight
ug
##iest
##isf
heh
seat
perform
monster
attract
desert
sweetheart
losing
possibly
custom
30
##rop
##line
##head
amb
showed
television
##cer
fore
states
proof
otherwise
teeth
##ettes
dropped
murdered
richard
purp
ticket
hiding
success
wes
##aff
##ano
stone
##ulations
assist
incl
incred
horri
empty
professor
cous
ly
lone
pool
rome
ur
##ration
shark
stat
lookin
starts
harold
legs
cheap
mick
rand
tit
##ki
noticed
##bel
switch
lately
training
victor
afford
dar
due
duty
hat
jour
sant
##ford
cha
fresh
tru
marsh
heads
paying
drinking
following
majesty
suddenly
##house
##ena
##itz
##omm
##oming
##antic
##icle
##rage
bright
senator
fella
taught
responsible
natural
introd
jason
tour
##eter
lic
lied
dave
personally
famous
discover
intellig
du
dor
mountain
ol
lift
plant
nightm
interview
numbers
##wards
magic
##time
##ores
itself
##ased
lloyd
whoever
farm
drag
large
simply
boo
dry
gang
ros
vol
##aur
ham
dont
sund
science
trial
desk
curious
danie
commander
character
kitch
size
##amin
sport
scr
prefer
rule
norman
origin
emergency
opinion
kitchen
eth
kay
mcc
wine
##iat
shhh
comb
letters
themselves
##ization
mommy
committ
goddam
speed
request
further
east
nail
rap
sour
##lu
##ker
##town
##ites
##ste
whoa
##akin
brit
brad
insurance
passed
speaking
enemy
decision
pocket
lonely
mm
##arm
heat
##imate
sees
scot
grad
helped
mail
laur
descri
checked
shooting
garden
spirit
langu
ban
fan
gam
pants
rum
##let
##mission
##gest
##usion
##ils
airport
satur
satisf
ladies
kr
vide
wise
##field
##da
nope
vegas
sever
##ula
brand
scare
bigger
shows
intern
beauty
complain
milit
engine
susp
claim
virgin
opport
recognize
terrific
gall
lind
held
##alous
myster
friday
remain
hunt
perfectly
##iliar
opportun
jac
lake
rip
matters
mostly
##velop
eleven
dogs
junior
camera
##stein
saturday
10
hired
rat
##gen
##gie
thou
whis
##lyn
arms
everywhere
cars
older
mons
deserve
damned
lights
positive
bottle
repres
conversation
cy
ram
ven
##ha
##ville
##ered
repe
liar
sword
##achel
laid
##ibility
concern
bottom
congrat
ugly
til
##ien
##ening
meat
##essed
appar
##orney
excited
##ground
thomas
bond
non
net
pounds
vill
wil
zero
rele
stars
suicide
bug
familiar
indian
jealous
quickly
escape
comfortable
horrible
lond
ye
##nel
##cus
weight
sugar
nowhere
##ilty
guilty
hearing
attorney
indeed
snow
practice
ideas
bodies
speech
cit
hors
luke
##oned
upon
log
imm
employ
design
doctors
sky
communic
gentleman
truly
london
11
dise
fem
gord
lines
rab
rev
haw
shr
##icious
client
pregn
arrange
expert
distur
director
closer
aunt
corr
mut
oil
tun
##gle
##asons
react
storm
exe
brill
##ago
written
adam
answers
square
carrying
crowd
dom
##ees
##ining
##ising
##ids
##cha
sue
spoke
cares
leaves
strength
surr
bringing
broad
vacation
eur
kir
row
##ued
##inct
##inary
##eds
stom
justice
sometime
energ
became
serge
madame
total
crying
sevent
criminal
immediately
cousin
aust
wound
##ived
knife
chop
##icy
##earch
watched
pete
susan
magaz
annie
animals
cooper
sunday
ba
borrow
jos
mood
tall
threw
shirt
scient
poison
biggest
england
loud
dressed
excellent
purpose
cards
national
##bing
soci
develop
spock
##iction
accord
driver
signal
buried
hoping
blew
local
property
bum
pure
yep
##oat
##af
##asy
##uses
##ality
trade
expecting
pieces
balls
danny
pissed
allowed
sergeant
##iers
youre
theory
above
express
scri
joey
##gging
cele
mexico
execut
20
bay
bare
map
pump
##con
##va
##bon
##bly
##elle
manager
expens
assign
pair
##ipper
pressure
birds
mirac
depends
divorce
mickey
celebr
bite
cream
len
ot
punch
puss
##ients
thir
##ato
##istic
spare
emotion
commission
##roll
brains
sales
extre
jerk
operation
damage
turning
weapons
language
awhile
cub
corn
ears
kar
mat
naw
pun
##well
##orter
##asion
##aker
##itty
united
access
jacket
bloody
sneak
##ledge
neighborhood
necessary
license
citiz
ment
tip
##asing
##ented
social
chic
usual
quot
drove
writer
nights
helping
believed
shower
research
easier
sin
##pir
##using
##ades
deg
roger
##ache
flat
secretary
center
teacher
##board
motherfucker
jose
mob
##ya
##iner
##ida
coat
assume
johnson
planning
##gged
opened
bedroom
magn
market
teleph
federal
quarter
faster
francis
professional
british
opportunity
energy
oce
ry
##back
whom
##ita
##sey
choose
lemm
##ffic
sexual
legal
leads
medic
larry
busted
europe
cart
na
patter
##cle
##ored
doors
ate
unh
##anged
flowers
babe
defense
files
flying
bones
fund
mort
##uz
##nin
someplace
understood
serve
tex
eighty
eighteen
regular
##fortun
enterpr
russian
smoking
congratulations
nic
wire
chap
whenever
unfortun
buff
scre
throat
inspect
breaking
aware
followed
sidney
fortune
princess
approach
incredible
apparently
lemme
18
battle
hill
karl
pink
tay
##row
##bage
reasons
shape
stink
stew
plain
spring
among
ours
##ipe
swell
appoint
restaur
boring
lap
prim
however
##oles
enc
unl
blank
stayed
picking
benj
##inese
naturally
stomach
according
script
jab
kane
lis
ms
nut
vamp
##tle
butter
saving
leo
surely
tryin
clever
final
surf
expected
disappoint
strike
mentioned
hollywood
gordon
taylor
rod
witch
##uh
##rant
##gy
tooth
shame
##che
depress
##ending
##ement
##empt
desper
milk
forgotten
century
continue
weapon
target
eggs
pregnant
led
nap
rush
tong
tank
tail
vul
##ox
##gers
##itions
chinese
letting
cole
joint
hild
plays
dealing
refer
mask
burned
cabin
survive
particular
gay
nons
##ule
##ga
anna
stab
##ceed
chain
trad
trunk
elaine
sonny
elev
freed
cigarette
includ
jane
sna
wet
thurs
reck
rever
chem
print
manage
loy
##ulation
attitude
grave
steve
##under
bleed
prepared
mitchell
military
disease
brilliant
ocean
nonsense
cos
hated
math
##rate
##ture
##erm
anal
##lect
shield
##elly
##ilities
separ
amy
clark
blond
activ
funeral
awake
behav
bullet
streets
concent
fixed
tapes
enterprise
thursday
bern
mall
##ror
##res
##kins
alb
alan
##osition
##iform
downstairs
grown
disp
disg
trail
accom
baron
##ipping
falling
covered
negot
destroyed
responsibility
cigarettes
joseph
dish
fab
mater
pear
##mon
##oci
##yl
##tor
##arant
dozen
lif
chest
guarant
uniform
##izing
prov
ends
##ruction
disappeared
williams
earlier
issue
represent
pussy
chicago
pattern
benjamin
12
dust
jess
pow
vall
wade
##ket
##imp
lies
##pping
saf
seal
##ateful
impr
associ
monday
flor
player
recall
virus
woods
silver
pilot
dancing
daniel
loyal
mere
sally
##uction
##ders
##ij
##lt
##zo
##itation
chances
deck
carp
moves
thoughts
kidna
smile
fac
strang
process
recomm
changes
ruin
negative
anti
investigation
physical
sweat
video
several
society
hildy
negoti
15
fing
junk
ox
pee
rh
roof
##oices
##ts
##ini
knowledge
##stand
unf
buying
finds
finding
##othy
insist
opening
sending
typ
garage
frightened
italian
dies
fer
fake
hm
pian
##case
inj
##unce
spell
showing
tony
brave
powerful
county
clarence
newspaper
cult
dirt
fal
hire
jon
pers
rate
##down
##esar
reed
staff
##ila
##asty
coast
waited
##aced
##gger
created
practically
terror
##father
##eal
theo
toward
whore
sched
artist
ordered
hates
jones
jury
lat
pir
##ym
shift
tellin
actor
invited
laws
midnight
hyp
therap
agreed
restaurant
cath
pills
var
##ux
noise
likely
thinkin
##iling
amount
huge
parts
reality
trap
clearly
charming
signed
##ension
paint
transfer
psychiat
entertain
baseball
slept
jap
mile
nun
thor
shad
china
##ieur
france
rights
##abitch
downtown
##athan
diam
commit
sixteen
compet
ruined
oughta
garbage
princip
sailor
dorothy
nightmare
monsieur
ep
eric
nerve
##oot
##eday
hal
stol
##vert
cancer
##rap
someday
talks
clay
betray
unus
carefully
caesar
confused
riding
selling
opera
breathe
ellie
romantic
royal
talent
dare
dign
naked
pant
rare
va
##ex
##nn
##oved
thy
##ators
whad
beck
liqu
lips
##ural
##rie
beth
drown
firm
partners
slight
meth
drinks
hurts
touched
winter
##olution
laughing
illeg
arrested
connection
avoid
kenned
sarah
jacqu
tongue
behavior
dent
wend
##iod
##ios
##enn
style
soph
uns
rooms
fourteen
planned
policy
thousands
##swald
hunting
##uced
##ological
experiment
lesson
pleased
reput
steph
creature
brief
tickets
occur
repeat
magazine
telephone
ryan
freedom
diamond
bang
gate
hoo
opt
oswald
pier
sed
tent
yard
##rets
##fle
##oll
knight
chew
margo
emper
poet
period
heading
jackie
cowboy
angel
fantastic
univers
screen
material
unusual
bart
muse
ooo
pad
ron
rachel
woke
##gl
##asure
##icate
maid
##ashed
prior
relig
##ologist
temper
intelligence
horses
stolen
kennedy
gear
wolf
##for
##nal
##can
##ushing
##eez
nearly
##iles
lets
realized
##iac
jobs
famil
##etti
jesse
decent
genius
complicated
confir
pulling
burning
defend
member
central
counsel
product
hmmm
congress
photograph
yellow
santa
emperor
cher
dum
grew
guts
pill
tab
vice
##reck
##ched
wasting
armed
spread
cloud
lect
coke
grateful
swing
sla
walks
attempt
ended
checking
younger
simone
corpor
instruct
murderer
banks
nicky
solid
##aaaa
glasses
circum
fasc
scratch
100
##nis
thief
##rel
starl
dece
alth
loan
carter
score
result
sonof
invite
##ashion
incident
##ucle
loser
honestly
soldier
example
foreign
texas
fingers
japan
cents
gain
pity
##eer
##iber
##oom
##agh
##cl
##erves
##ona
##aster
beam
##ential
cance
intend
headed
brings
millions
passion
humor
frankly
offered
occasion
belongs
impressed
create
mixed
details
original
reputation
museum
mic
nasty
por
pour
sie
wy
##lies
##mond
##off
##ware
toil
##otic
reward
whatta
liber
##urt
sean
spo
twist
holl
resc
prick
obl
##ival
facts
official
ninet
arrived
pupp
source
linda
female
piano
families
fancy
fashion
joy
matt
rig
range
tues
##ele
##cul
##bling
##eration
theater
web
forced
alice
##itted
underw
friendly
permission
slip
cheese
exciting
falls
singing
sisters
distance
##rupt
squad
psycho
claire
castle
equip
screaming
universe
nigger
introduce
miracle
jabez
safety
although
tuesday
fought
nix
rail
tied
vinc
##ige
anne
##allow
chat
pred
shel
deb
alarm
unit
bure
##thy
grade
##atherine
monkey
flesh
acqu
terms
edward
kicked
bored
ninety
electric
climb
ashamed
assistant
extrem
lisa
25
fried
lous
nucle
pent
##dom
##arily
shake
section
##osc
spoken
assum
desire
terry
passing
curr
trees
convinc
growing
progress
soldiers
hidden
guests
seventeen
barely
appointment
circumst
bound
boun
cad
cake
duck
hob
naz
pitch
ren
race
##oe
##oard
##sa
##kin
##wich
##erc
##anz
##enture
aboard
aside
##ucker
contain
##ouses
##eless
##agne
impl
flash
commer
babies
shoe
wondered
explos
painting
penny
smells
escap
audience
lenny
equipment
aven
dea
fag
gab
mack
rag
##oh
##bles
##itution
sha
##cher
##ante
agency
afric
kills
male
insult
traffic
##road
desp
surge
points
##ception
confidence
starfle
student
##ocol
systems
attacked
demand
motel
screwed
filled
autom
tower
sharp
route
attractive
committee
village
sonofabitch
lousy
starfleet
cure
dim
kat
mul
miam
tits
stage
chin
howard
fucker
scary
recover
term
educ
diego
shots
benef
learning
patrick
statement
counter
lawyers
model
journal
valley
miami
gig
lor
mum
##iation
thin
##atory
knees
libr
##rict
wayne
affect
bless
##ague
kinds
mont
capable
priest
bills
regret
wallet
popular
##load
divorced
panic
odds
creep
title
chaunce
expensive
citizen
medicine
desperate
including
reckon
nuclear
chauncey
bun
dip
hay
teen
ves
vada
##lus
##ses
##ca
##ares
##isc
##ases
repl
hack
gosh
prince
sayin
##olic
wherever
offense
coinc
##agon
##izz
cheer
##phy
frankie
##nold
hung
advant
value
knocked
loaded
eventually
discovered
disgust
bail
lack
pic
peel
wide
##cil
beast
dope
stood
novel
##rib
fro
season
guards
##uments
mayor
gray
courage
phill
preach
tricks
##ailable
easily
edge
miller
explan
steven
##ensive
freez
regard
memories
deny
russia
victims
kirk
emotional
blonde
jessica
extremely
batter
bax
cia
hanna
tub
##ially
##mother
##aid
##verage
chall
chann
exerc
##icks
union
hud
image
puts
thrown
resist
craig
trace
harder
fourth
bread
bullets
snake
studio
superman
misery
breathing
brian
sandwich
basement
holiday
champagne
ethan
guarantee
baxter
fi
fate
fishing
kim
kent
nar
patch
rib
tend
vit
wing
wid
ward
wreck
##de
##erence
toss
rex
reven
wanting
cham
shelly
dew
comr
##agn
kidd
secrets
series
trained
recently
harv
cutting
barbar
signs
handsome
americans
walls
affair
community
entirely
mirror
failure
political
healthy
performance
release
shrink
francisco
unhapp
recommend
illegal
bureau
cyn
rack
##iving
##mo
##oir
##vi
##book
theat
##ales
chuck
anyhow
albert
carried
moz
qual
shoulda
blast
remark
crit
fav
badly
stretch
appl
hundreds
surg
barn
fifth
goddamnit
steady
engaged
sweetie
terribly
transport
reporter
bastards
considered
casino
dammit
ranch
prepare
stealing
impression
available
janet
pathetic
tunnel
inspector
accompl
toilet
horr
kath
lower
tiny
##hip
##gun
##anie
##ara
##itute
reh
liz
##ador
##stone
suits
##ella
veh
fruit
##ulate
##ability
eliz
understanding
prev
metal
higher
louise
officers
vision
foolish
throwing
spending
miser
cases
jewish
possibility
authority
laura
karen
aim
cert
eff
ku
lun
nathan
os
pist
powers
rope
ut
vote
whist
bein
chasing
##aint
lob
spook
becoming
scan
league
adj
launch
minds
boom
warn
dreaming
influ
reasonable
determ
grandma
members
cleaned
destiny
iron
demon
philos
enemies
ricky
jeanne
routine
mystery
elevator
schedule
cats
catherine
dil
jeez
ned
ou
vers
##nam
thumb
thee
##imony
stamp
outf
pros
sale
sacri
lover
##uman
brook
trou
agnes
blah
##eline
flatter
reserv
proced
apple
dawn
chriss
##ivid
murders
confident
robins
grandfather
cleaning
tests
leader
changing
dickie
protection
claud
bags
slowly
border
motor
gardiner
precise
satisfied
rabbit
thirteen
spoil
nineteen
explanation
mozart
50
bour
gut
umm
##rance
##ique
##pher
##vable
##bl
##erved
thel
##uther
lip
candy
neil
aband
##ril
chase
##anda
frances
sac
##abeth
workin
drum
below
helen
serial
proceed
standard
interests
##azz
goddamned
bury
arranged
greg
refuse
direction
jews
directly
champion
pearl
circumstances
vessel
ach
bible
dud
drew
liter
ult
viet
##ygen
##bery
##xx
##oted
##rees
##iring
##oops
button
##icles
exch
##ols
clown
##play
crush
cruel
boston
focus
finan
barnes
highly
confess
fellas
staring
register
susie
convince
federation
shopping
holes
sensitive
particularly
ignor
romeo
unfortunately
florida
oxygen
unhappy
dall
diss
diz
et
gather
ii
link
ped
##rack
##mp
##kn
##inting
##enna
##esa
##omes
heather
doyle
stairs
cand
##sty
chip
##iece
##ilar
##ifer
##icked
##ittin
march
marks
swallow
parties
morph
warning
ahh
fox
capital
##anced
hits
charges
compliment
confession
conference
retire
fully
doug
bothering
respond
parking
machines
based
ordinary
ellen
bowling
appears
juice
disturb
therapy
elizabeth
sacrif
bone
cere
gale
makin
nurs
pound
tag
yup
##rated
##edy
##isher
##omp
##ado
##pper
lois
##ulse
gods
minister
assure
owns
skip
admire
experi
loss
purs
suffering
otis
dallas
dime
nation
virt
zone
##uate
##atives
anx
thats
meal
habit
##kee
mole
cru
crook
assass
##cient
remembered
stands
caused
pleasant
##arrow
darlin
assholes
produc
labor
politics
describe
shadow
wendy
university
rescue
revenge
navy
##rist
##fred
##we
##bid
##bled
##aring
andrew
##lder
stake
notes
worm
orange
plate
##istry
##ulous
mustn
thrill
smo
flag
served
engage
governor
##ovich
settled
alexander
argue
argument
jamie
swimming
kevin
josh
surface
false
fascin
starling
advantage
bert
cob
cott
duke
fuel
kil
kurt
porn
punk
##worth
toby
##aries
review
haul
doe
golf
chocol
sheila
loving
spin
##umn
clin
lex
minor
badge
##icted
warri
##plex
##ggy
termin
worrying
madam
ships
windows
palace
burns
considering
ghosts
lester
network
reaction
bleeding
jacqueline
effort
claudia
14
13
bump
core
dy
dough
fee
han
jet
lyn
sore
tas
##uable
##rog
##ev
##eb
##caine
whack
##oms
init
replace
lick
##ader
##rier
##ops
bride
env
blown
cocaine
warrant
decl
shotgun
graham
trusted
instinct
sexy
patients
curse
mistakes
basically
treated
football
occup
constant
embarrassing
tradition
vincent
narc
miserable
21
der
lit
mason
rot
tu
tan
zoo
##ris
##ties
##oma
infect
shore
outa
pride
##raft
altern
alien
goodness
##osing
span
mars
underground
##ples
diane
hurting
trigger
barry
presence
charley
delight
depos
robbed
winning
leading
conduct
counting
basic
misunder
package
stronger
turkey
neighb
##burg
taxi
jenny
ambass
method
frozen
thelma
bars
duff
fart
gest
horn
hills
houses
lu
mam
wings
##uing
##gain
##onse
##onica
ancient
##otch
##vey
heck
beef
reb
noble
##aming
##ura
##rian
##ication
deeds
##rael
sem
sew
willie
conven
rocks
helps
lotta
secure
tries
holds
individ
humili
darkness
claude
closing
jumped
##nesday
wednesday
homer
empire
##bbie
lucy
##ropri
##belie
journey
surrender
lifet
wyatt
chocolate
bree
cave
gus
pac
rif
rud
sink
takin
##lv
##path
##vity
##enger
ang
inch
beating
stones
neat
##outs
debt
debbie
alco
manner
agg
shoulder
marge
becomes
joking
jokes
cris
adult
faces
mighty
johnnie
precious
bargain
figures
skipper
instance
raised
jungle
jewel
location
violence
commercial
avenue
hannah
robinson
smooth
cotton
ambassador
jill
kin
pit
wat
wig
##nifer
##ww
toy
toast
anth
forth
##sequ
##chan
##illa
neut
shell
sheld
fran
seek
coulda
conce
clo
happiness
asks
gross
believes
##pert
##epend
stops
##quis
eaten
setting
##enced
basket
strict
sandy
dunbar
tempor
homicide
estate
estab
jennifer
embarrassed
suspicious
mental
degrees
instructions
escaped
coincidence
financial
alcoh
45
40
60
cu
cage
cable
ded
ira
jus
nort
rug
tatt
##dia
##li
##ois
dod
##adem
alley
##opard
atl
sucks
##ico
herr
##oses
arth
spr
truman
unbelie
belt
stroke
stranger
strugg
parad
recon
function
attend
giant
checks
events
lawson
genes
passport
indust
grandmother
##apped
testimony
announ
bothered
personality
valuable
begins
veronica
angeles
bowl
suffer
customers
lydia
volunt
separate
oblig
railroad
convinced
horror
outfit
17
fry
git
ni
rank
soup
##oes
##aign
##ktor
##wray
##jack
##bows
began
ford
stor
stiff
##enth
ability
##odes
ast
chart
##ician
alter
sav
plastic
##uls
exit
agents
##ortion
intention
scen
supper
##prints
slipped
boots
trapped
glory
glenn
pays
trib
chris
useful
movement
possession
delay
sentence
singer
viktor
parker
treasure
golden
freddie
objection
successful
mountains
scotty
revolution
reverend
provide
nixon
africa
mulwray
library
exercise
barbara
theatre
adjust
philosoph
exchange
individual
bi
bol
dull
dating
fri
gary
hitting
ja
kit
piz
puff
##uva
##iable
##mar
##hib
##walk
##erk
shakes
forest
steel
chee
dean
##race
worker
mud
marcus
grass
wave
academ
actress
supply
##quir
paran
warned
breast
useless
senate
sounded
billion
independ
deputy
salv
satell
mercy
beside
solution
document
campaign
freddy
witnesses
delivery
received
tears
newspapers
intelligent
scotch
ripley
assignment
degree
carpent
pirate
disgusting
##ropriate
lifetime
pizza
average
ease
etern
hes
kate
lung
oak
ruth
vince
inn
##rell
israel
shown
##oooo
wore
alert
complex
background
clue
cliff
blade
asses
handed
bush
##ansas
boot
senior
patr
patience
article
subst
cryst
##ification
torture
geez
failed
species
collection
existence
cockta
psychiatrist
webster
chamber
24
aid
cri
dw
hatch
il
mig
nik
rise
##moon
thick
##reg
mechan
forces
stall
##eeze
##ryn
sulu
##essa
woulda
##ulf
##osite
spy
spill
unp
killers
helluva
joined
flow
stopping
supplies
##ordin
moral
struct
booth
schem
##onscious
skull
awfully
colon
column
honeymoon
instant
freeze
budd
beats
district
device
enjoyed
closet
former
elliot
fortun
sucker
ignore
western
committed
snap
chemical
loyalty
dignan
japanese
influence
neighbors
arthur
bul
hust
mate
tig
##fl
##ec
##mber
##gent
##bits
##aton
##esc
anger
whats
steak
wanta
ath
atta
anytime
##esth
hers
sab
saint
gum
##ears
everyday
##apt
scra
##agger
grady
hock
perman
monitor
homework
flies
flower
phony
headache
struck
compan
capt
editor
policeman
salt
touching
legend
filthy
advance
##yster
satan
##ocr
privile
protecting
services
packed
creatures
reached
crossed
escort
silence
cells
julie
julia
berlin
virginia
whiskey
surround
liquor
underwear
channel
precisely
establish
200
fever
hood
hank
mck
mant
nest
pages
roth
rude
sack
tam
vick
voices
wand
yards
##rake
##mate
##ba
##enge
angle
height
bee
##verly
##ications
compr
spect
consequ
marvel
remove
poem
laund
interf
slave
##roit
planes
polite
dealer
prize
breaks
hitler
##otted
dreamed
detroit
robbery
##hhh
profit
reports
pops
psychic
trem
returned
coward
photo
reminds
washed
sympath
germans
international
unlike
vampires
##force
surgeon
comrade
pistol
brooklyn
bid
bald
cuz
fence
gitt
gree
pas
pushing
rotten
wis
yess
##egr
##pa
##cing
##col
##cile
##inist
##esp
##etta
##ays
##oos
soap
##hern
sheets
##icing
##icop
concept
trash
clients
##eman
intent
helicop
##bley
##cience
moron
mornin
resign
stress
boats
schm
wars
related
highway
promotion
##ugs
burgl
testify
radiation
walt
palm
costs
investment
prisoner
negro
computers
mikey
colored
limit
delivered
lampert
leonard
fleet
sports
austin
shields
epis
harvard
surgery
##known
envir
unbelievable
gittes
00
500
bend
hitch
jazz
nan
rac
sire
##lines
##hold
##car
##craft
##bie
##itory
weir
beverly
##imum
atm
defe
frame
alvy
##osal
unknown
wrest
musta
poker
diet
prem
##ggin
invented
evan
simon
conscience
geor
incre
retired
patri
salad
fallen
profile
marylin
kissed
paulie
teaching
steps
response
meantime
treating
irish
impressive
continued
connected
pretending
fantasy
statue
goddammit
analy
fabulous
occurred
counselor
vehicle
sacred
jewelry
iraq
storage
paranoid
aug
cant
gill
hump
kram
lomb
om
ripped
##rit
inse
weal
forbid
##iments
yourselves
##str
chill
chose
prose
alph
##osa
spark
##ously
scale
##aging
askin
firing
##action
waitress
poll
assa
actual
##quar
moments
warp
edie
grail
hearts
factory
students
advise
adventure
media
frequ
offering
dennis
teddy
specific
juliet
pigs
organization
lamb
weakness
stanley
symb
nightmares
remains
executive
principal
poetry
carpenter
environ
kramer
22
bing
batt
gorge
ian
kelly
luther
nu
oct
raz
sinc
tone
vig
wally
wives
wyn
##ua
##yard
##esy
##ota
##itar
ing
##aya
reve
rebe
hallow
##ading
##irm
managed
##osph
guide
spit
cared
pean
units
cocks
sweep
flu
fletch
owned
warren
div
payment
counts
conspir
concert
##aws
tyler
maxine
victory
june
affairs
suitcase
properly
discussion
songs
granted
agreement
effects
whisper
wounded
concentrate
powder
merely
cancel
sieu
gabri
preacher
hudson
lombard
ace
cem
fog
kong
ny
rust
vin
##dra
##lock
##miss
##oves
wears
##leans
stream
##sem
##ppy
alfred
orleans
timing
sector
##osen
exists
tran
coach
waitin
elvis
coupl
parole
tons
contest
sons
invis
harbor
jackson
pale
opens
christian
charged
signature
bitter
answered
messed
legit
greet
subs
mistaken
lessons
lands
imagination
kissing
dana
convention
196
opposite
##ographer
balance
italy
mysterious
bugs
salesman
depressed
vulcan
shelter
freezing
spanish
gorgeous
16
dee
hou
hut
lula
mosc
nancy
option
si
tut
tune
una
von
##uated
##eu
##xual
##ari
##omy
##omic
belly
dock
shout
lion
chosen
prints
sup
##eller
##pps
manners
werew
lew
quality
drill
blows
bluff
intim
bund
helm
grun
feelin
pole
stays
films
worthless
raw
transmission
catching
entrance
owes
squeeze
##unders
jersey
sticks
valent
teleg
solve
strip
convent
digging
evelyn
earn
prayer
appearance
pushed
quarters
construction
potential
##guard
technology
designed
communications
vampire
disappointed
strangers
##standing
religious
twisted
education
widow
lunatic
procedure
crisis
cripp
comprom
environment
dut
dates
eg
kling
mult
poo
rang
ross
rings
rape
tact
##uits
##rase
##don
##mur
##away
##wr
##wright
##gs
##vo
##erick
##onn
##ora
wha
##itlin
##omfort
##ashing
hammer
##idate
shaking
knox
noon
choices
##oster
##oln
##umont
##aph
coordin
imper
couch
permit
handled
owner
glor
breed
beaumont
shuttle
caitlin
fighter
wishes
synd
collar
salary
papa
dickson
council
judy
treatment
jumping
ninotch
tastes
homes
modern
threatened
drawing
hostile
balt
mmmm
flew
crawling
crawford
krist
cuba
chapter
encou
culture
slaughter
liberty
current
dewey
achie
anxious
rifle
anthony
marvelous
moscow
23
bachel
cind
dna
dyn
kansas
linc
nam
pip
pony
pipe
riot
sides
wander
yu
##po
##era
toler
##llie
item
##ete
##itect
reception
hah
dool
shh
##uries
veget
saunders
uses
guilt
arc
##ables
crane
leak
thrust
friendship
##izes
hears
paras
##acity
schw
finest
sits
similar
discip
messages
sentiment
winner
studying
buildings
locker
merry
erin
conditions
hoped
enjoying
torped
roman
tempt
suggestion
##uggie
blocks
yelling
martini
slee
receive
architect
random
internal
gallagh
scientists
bunny
##lusive
vietnam
aggress
patrol
prosecut
assault
wynant
reveal
invisible
ninotchka
lincoln
gallagher
aids
auggie
cunt
furn
fond
fits
kip
nav
nerves
site
vic
viv
wad
wra
wip
##uary
##nat
##zel
##aud
youth
tod
##itors
##idal
##idents
isol
shaw
knee
##adel
outl
therefore
chim
suite
summ
##raction
saav
safer
plot
sequ
##osis
exha
arnold
##abl
didnt
enorm
##beat
quote
scam
helpful
swed
listened
disaster
slut
controll
dial
appeal
farmer
##anca
relie
##ibly
india
brace
pulls
snoop
eleph
ess
##iety
draft
memor
destruction
##onym
exception
fairy
purse
laughs
##gedy
trucks
selfish
threatening
creasy
rubber
spirits
mcmur
attracted
introduced
unfortunate
kidnapped
betrayed
options
pierce
barton
cherry
loretta
prevent
lobby
genesis
helicopter
halloween
cemet
saavik
exhaust
mcmurphy
dill
dict
dug
epps
hint
hyster
lon
mun
malk
ooh
pup
yuh
##eus
##lot
##win
##cast
##gins
##bal
##bag
##bird
##llo
##oring
##oman
meas
shy
##urd
##rial
##icip
##ello
deer
orch
select
spider
engin
peggy
grat
afterwards
crank
##aches
runnin
morgan
morgue
recru
preys
##ggie
april
##ivers
institution
sammy
uncomfort
merle
dressing
operate
marrying
publicity
198
maintain
violent
kenny
potato
##burger
dumped
mexican
issues
technical
crawl
customer
urgent
dragon
combination
suspic
hawk
josie
expression
punish
magnific
sealed
nazi
version
chrissake
abandoned
sacrifice
fascinating
task
neutral
crystal
structure
august
bachelor
malkovich
engines
uncomfortable
ack
bog
ditch
jur
kal
lt
lane
oath
pile
ras
vot
yan
##uf
##uine
##uous
##iven
##mail
##ken
##cr
##gment
##gues
##otta
##asant
goose
shu
shith
##cho
##ament
##ucky
manh
maniac
plat
plates
##ulated
compens
spray
fucks
lean
dram
scout
##thia
gram
removed
belief
##assy
adop
acted
players
headquar
##dya
appropriate
daily
deals
gene
genuine
conscious
coron
bene
deton
instr
annoy
visiting
operations
repair
superior
chicks
entering
convict
practical
torn
vanessa
tracks
photos
limits
hooker
hostage
ambul
daniels
disturbed
expenses
assigned
bernstein
latest
catholic
panther
stephen
corporate
deaf
dipl
challenge
kiddin
cynthia
favour
reservation
kurtz
warrior
academy
cocktail
buddies
tiger
##osphere
dynam
doolittle
preysing
headquarters
35
ay
dame
kings
kyle
lance
mand
pike
rico
tis
##rand
##ront
##foot
##ias
##oan
##zed
##kind
##ja
##bble
anch
anesth
inject
##vell
shitty
butch
seattle
##uled
backwards
bran
troops
fuckers
unique
integr
role
waves
waiter
##ueger
swore
interrupt
string
cheat
cheating
cleared
foley
eats
highest
charm
possess
behave
passage
speaks
starving
worthy
horiz
##ysis
transl
impulse
merc
merrick
purple
floating
##lina
basis
prisoners
##grim
motion
communist
accounts
earned
threaten
survived
custody
audition
batman
malcol
chairman
identify
krueger
rowan
cooperate
developed
citizens
results
benefit
ouch
troubles
confidential
molec
clinic
cemetery
malcolm
garr
hip
rats
sig
tat
tale
wicked
##ii
##iance
##now
##wire
##pting
##pson
##com
##vant
##born
##inity
whip
##arter
##itled
wee
weigh
fork
liver
##aded
##urice
neur
socks
sheet
worries
##ilton
##ained
exhib
##olved
##enda
##endid
brut
maya
drank
##ishop
joanna
smarter
greater
acid
##shot
momma
##pense
##phia
compass
tripp
driven
givin
meters
blackmail
election
paine
studied
offices
fools
##cover
casual
casabl
ordell
boxes
silent
philadel
extraord
territory
skinny
thompson
arrive
laser
generous
victoria
combat
complaining
monsters
arrangements
celebrate
persu
diamonds
photographs
coupla
werewolf
casablanca
philadelphia
ape
cattle
econ
fisher
gy
gag
hose
hunch
jere
kh
nom
nich
pige
##lon
##lict
##sch
##ko
##bow
##bac
toe
tore
anonym
##arn
begging
reject
goof
forms
lily
wasted
withdra
soda
##rix
pra
##opp
worship
debor
frag
exped
comment
##obe
clerk
lebows
mock
mulder
##berry
marquis
scully
bela
joan
smugg
laz
##pton
display
##shire
ending
gib
humans
deliber
corle
steam
straw
budget
muscle
hairy
annivers
classes
classic
reflect
entitled
reported
suns
raymond
packing
connell
hopeless
normally
##cription
detectives
busting
violet
folk
begun
production
russians
accepted
pilgrim
intellect
receip
necessarily
incredibly
venice
wilson
yeh
seventh
reverse
religion
lecter
micr
determined
strictly
alcohol
satellite
laundry
episode
conspiracy
telegram
extraordinary
deborah
lebowski
anniversary
kend
moss
narrow
penc
rode
ske
vo
vent
ware
wins
wrap
yach
##rad
##rating
##lers
##pes
##cles
thea
##ania
##orters
whales
##ombley
##imore
stir
stalk
stunt
neo
##eau
##stick
chek
upper
prime
suc
frust
frida
orph
plug
coma
twombley
carr
amate
envel
happily
bloom
intended
joel
swamp
adele
flip
guessed
parr
worlds
tragedy
division
apply
invent
invitation
capacity
surve
teresa
relative
skill
gravity
syn
incon
administ
dropping
grey
maggie
proposition
unconscious
landing
explained
wallace
covers
sticking
creative
deeper
turk
doubts
produce
traveling
sailing
obsessed
searching
civilization
status
randy
mccoy
gamble
engineering
logical
scientist
scientific
activity
bernie
fashioned
critic
sheldrake
philosophy
consequences
yessir
lewis
baltimore
enormous
magnificent
corleone
chekov
envelope
ax
ari
dread
gor
ginger
hind
mim
mount
nas
nuth
pud
sic
##rup
##ffe
##low
##sion
##hi
##put
##got
##gir
##gic
whores
##otions
##itate
inher
inner
hem
weed
hav
havin
##alf
##alie
donald
donnie
myth
cany
##tery
assem
##ican
##essler
##iled
seats
guin
comic
carol
carbon
leopard
envy
needn
workers
unre
##berg
marie
beloved
gran
groc
crown
faced
handy
handling
playin
phones
strate
businessman
personnel
polish
drives
restra
decor
highness
fights
sends
burke
##attan
distress
distract
landed
informed
superst
creator
##ificant
brick
norma
feds
tort
##oids
circle
clubs
splendid
requires
cooking
angels
ruby
feeding
decisions
melanie
criminals
sharks
raped
jacob
bait
extreme
unfair
entertainment
confirm
confirmed
phillip
ribbon
rehears
cobb
scheme
atmosphere
peanut
garrison
bent
cass
dway
ferg
jed
kring
luthor
mol
oz
pals
ss
sust
tin
##ds
##iator
##mony
##pear
##gage
##xim
whit
##ester
##aroo
##isy
##othing
beans
shap
sheep
##imm
##imeter
##iro
##illance
##ookie
sphere
##itts
brush
maranz
scal
scum
scumb
writ
root
emily
crimes
smiling
##iley
lawn
fla
acce
active
actions
##ogs
understands
interfer
prost
inspir
slim
traum
beings
meetings
ahhh
sixth
shovel
edgar
forgetting
relatives
indians
franklin
closely
corp
##cca
retard
forgiven
element
collea
robin
ridd
curios
absurd
refused
radar
contrary
smaller
republ
parked
deeply
histor
closest
laying
motive
carlos
bombs
possibilities
peaceful
require
heroin
directions
wilder
electron
physically
observ
auto
july
taxes
wheels
fantas
creek
grip
sympt
generally
booze
graduate
logic
corru
corrid
thirsty
matth
blanket
trailer
vaugh
slightly
racket
whistle
ceremony
producer
deposit
pacific
temporary
shakespear
wandering
interfere
yacht
succeed
dwayne
scumbag
shakespeare
cly
dive
foul
ko
length
mi
nit
pod
pose
pimp
ripper
tips
uta
voy
vib
##rd
##rome
##ridge
##zlo
##bre
tool
whale
##eters
##iture
##itable
rey
##leaf
shed
##aly
stacy
lila
##ira
canada
##ooo
##artz
plumb
plants
##olve
##umber
##osexual
needle
shoulders
muff
emotions
##daya
parent
recent
diary
apples
##nerable
gloves
accused
relief
charity
explo
airline
murray
##encies
colors
##ials
##oleon
burst
calcul
grandpa
concl
##umbo
propose
straighten
visual
kingdom
coffin
covering
reporters
bothers
vienna
judgment
##zzle
tread
treves
laughed
kicking
juno
knocking
jewels
screwing
##box
locate
romance
##rington
violation
hooked
physics
specim
clarice
ideal
scares
laszlo
shocked
effective
description
##leton
concerns
stinks
primary
primitive
napoleon
negotiate
transferred
dentist
##elein
prospect
morpheus
engagement
independent
razor
gabriel
valentine
ambulance
surveillance
canyon
kringelein
curiosity
matthew
utah
biz
bio
bike
cried
dow
dur
egy
fuss
gym
hush
ike
jay
kl
lame
lugg
rans
tang
wipe
##dale
##iar
##nic
##mouth
##hole
##wald
##bell
##ís
towards
tobac
##aron
##arian
##reh
##reet
whatcha
##usions
dolor
sting
myers
nost
sov
abuse
chet
sum
alt
alike
##arte
lovers
##igan
sel
seb
seym
unex
mug
undercover
mini
hiya
dismiss
##anks
##quet
mothers
##mann
interrog
slap
boone
##acon
cheated
commod
davis
compound
skirt
possessed
simpl
passes
differently
bits
answering
retrie
sorts
sorta
fellows
strain
artagn
drawn
subway
safely
tested
leaders
locks
operator
##zech
privacy
absolute
penet
documents
ladder
halluc
rolling
circus
westley
apology
investigator
bandit
recognized
cameras
hostages
grabbed
harmless
identity
##anoff
gambling
magazines
improve
facility
injured
ronnie
temperature
puppet
assuming
montana
remarkable
certific
alternative
convenient
paradise
privilege
houston
coordinates
furniture
diplom
maranzano
egypt
tobacco
dolores
seymour
artagnan
cities
czech
dere
eag
hans
jody
mong
maker
od
pope
puke
rop
sway
tum
vom
wounds
##do
##hand
##ked
##wy
##wa
##pons
##power
##ít
##orable
